<%@ page contentType="text/html; charset=utf-8" %>

<!DOCTYPE html>
<html lang="ko">
	<head>
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">
		<meta name="viewport" content="width=device-width, initial-scale=1">
		<title>SKT헬스케어예약시스템</title>					
	</head>
	<body>

		<div class="wrap">
			<h1>부모 걱정 ‘뚝뚝’, 자녀 학습 ‘똑똑’ </br>

				SKT ‘잼(ZEM)폰’ 출시</br>
				
				부모 ‘안심’과 자녀 ‘학업’ 다 잡는다</br>
				
				- ‘우리 아이 잘 있나?’… 실시간 자녀 위치 확인, SOS 긴급위치 알림 등</br>
				
				- 웹서핑•앱스토어 접근 차단… ‘키즈폰 카카오톡’ 별도 설치 가능</br>
				
				- 방수기능 탑재, 액정 강화, 무게 84g으로 ‘초경량’… 출고가 25만 3천원</br>
				
				- 모바일 영어 학습 강화…윤선생 ‘초통영’앱, 네이버 ‘파파고’, ‘사전’ 등 탑재</br>
				
				 
				
				‘아이의 안전 확인은 하고 싶지만, 스마트폰 중독은 걱정된다.’ 초등학교 입학 자녀를 둔 부모들의 공통된 고민이다.</br>
				
				 
				
				SK텔레콤(대표이사 사장 박정호, www.sktelecom.com)은 자체 기획한 어린이 전용 스마트폰 ‘잼(ZEM)폰’을 오는 2월 28일부터 온∙오프라인에서 판매한다고 밝혔다. ‘잼폰’은 ▲실시간 자녀 위치 확인이 가능하며 ▲웹서핑, 앱스토어 접근은 차단하고 ▲방수기능과 강한 내구성을 갖춘 ‘초경량’ 키즈폰이다.
				</br>
				 
				
				출고가는 25만 3천 원, 공시지원금은 전 요금제 동일하게 10만 원으로 15만 3천 원에 구매할 수 있다. SK텔레콤 공식 온라인샵 T월드 다이렉트(shop.tworld.co.kr)를 통해 구매 한 고객 중 선착순 200명에게 ‘T기프트’와 ‘카카오 프렌즈 스피커’를 선물하는 출시 이벤트도 펼친다.
				</br>
				 
				
				■ “우리 아이 잘 있나?”… 실시간 위치조회, 단말 상태 확인, SOS긴급 알림 가능
				
				 </br>
				
				부모는 ‘잼(ZEM)-부모용’ 앱을 통해 ‘잼폰’을 소지하고 있는 자녀의 실시간 위치를 조회할 수 있다. 더 나아가 ‘위치 자동 전송’ 기능을 통해 원하는 시간마다 자녀의 위치 정보를 공유 받을 수 있다. 해당 기능은 ‘잼(ZEM)-부모용’ 앱을 내려 받아 이용할 수 있다. 부모의 통신사와 무관하게 자녀들이 SK텔레콤을 사용하면 누구나 이용 가능하다.
				
				 </br>
				
				단말 상태 확인 기능은 자녀 핸드폰이 꺼져 연락이 안되면 종일 불안한 부모의 심정을 반영했다. ‘잼폰’은 배터리 전원이 15%, 5%일 때 보호자에게 충전 필요 알림을 전송한다. 전원이 꺼지거나 켜질 때는 위치 정보와 함께 ON/OFF 상태 알림이 전송된다.
				
				 </br>
				
				또한 자녀가 위급 상황에 처하면 ‘SOS긴급위치 알림’을 통해 부모에게 알림을 보낼 수 있다. 자녀가 전원 버튼을 5회 누르면 부모에게 자녀 위치와 함께 SOS 메시지가 전송되는 기능이다.
				
				 
				</br>
				
				
				[참고 이미지 : 자녀 위치 조회, SOS 호출 시 ‘잼(ZEM)-부모용’앱 화면]
				
				 </br>
				
				■ 웹서핑, 앱스토어 등 차단… 부모 동의 시 ‘키즈폰 카카오톡’은 설치 가능
				</br>
				 
				
				과기정통부 통계 자료에 따르면, 2019년 유아·아동의 스마트폰 과의존 위험군은 22.9% 수준으로 전년 대비 2.2%포인트 증가했다. 오늘날 아이들은 ‘스마트폰을 가지고 태어난 세대’라고 불릴 만큼 초등학교 입학 전부터 스마트폰을 구매하는 추세다. 모바일 기기를 바르게 사용하는 습관을 조기에 형성하는 것이 무엇보다 중요해진 이유다.
				</br>
				 
				
				‘잼폰’은 ▲웹서핑 불가 ▲앱스토어 미탑재 ▲모르는 번호 수신 차단 기능을 통해 스마트폰 중독과 유해물 노출 위험을 없앴다. 인터넷 검색은 ‘네이버 사전’ 웹 서비스의 사전 검색에 한하여 제공된다. 이 외 사이트로의 접근은 ‘현재 폰에서 지원  하지 않는 서비스’라고 알림이 뜨며 접근이 차단된다. 앱스토어 자체가 탑재돼 있지 않아 게임을 비롯한 추가 앱을 설치할 수 없다. 또한 ZEM앱의 ‘자녀 안심케어’ 기능을 통해 ‘잼폰’에 등록된 연락처 외 모르는 번호로 오는 연락을 차단할 수도 있다.
				
				 </br>
				
				일부 고객의 의견을 반영해 부모 동의 하에 ‘키즈폰 카카오톡’은 설치할 수 있도록 했다. 키즈폰 카카오톡은 기존 카카오톡의 핵심 기능은 유지하되, 제3자의 말걸기 및 초대를 차단하고 비속어 필터 기능 등 유해한 기능은 차단한 것이 특징이다. SNS 중독을 우려한 부모의 걱정과 자녀와의 소통을 원하는 부모의 입장을 모두 고려한 것이다.
				
				 
				</br>
				■ 무게 84g으로 ‘초경량’… 방수기능 탑재, ‘고릴라3글라스’로 내구성 향상
				
				 </br>
				
				‘잼폰’ 무게는 84g으로 초경량이다. 최신 스마트폰 중 가볍다고 평가받는 제품의 무게가 약 150g으로 거의 절반 수준이다. 아이들이 ‘잼폰’을 목이나 어깨에 걸어도 부담 없게끔 특별히 가볍게 제작했다. 제품의 너비는 신용카드 정도로 작아 아이들이 편하게 사용할 수 있다.
				</br>
				 
				
				무게는 가볍지만 하드웨어 스펙은 가볍지 않다. ‘잼폰’은 방수방진 등급에서 ‘IP67’을 받아 자녀들이 침수 걱정 없이 사용할 수 있다. 20만원 대 휴대폰에 수심 1m에서 30분을 버틸 수 있는 IP67의 방수를 지원하는 것은 이례적이다. 또 액정에는 코닝의 ‘고릴라글라스3’를 적용해 내구성을 강화했다.
				
				 </br>
				
				카메라는 1300만 화소의 고화질 카메라를 장착했다. 사진 및 동영상 촬영을 즐기는 키즈폰 사용 패턴을 반영했다.
				
				 </br>
				
				■ 모바일 영어 학습 지원…윤선생 ‘초통영’, 네이버 ‘파파고’, ‘사전’ 탑재
				</br>
				 
				
				자녀들이 영어에 흥미를 느낄 수 있도록 ▲윤선생 ‘초통영’ ▲네이버 ‘파파고’ ▲’네이버 사전’도 탑재했다.
				
				 </br>
				
				‘초통영’은 윤선생에서 출시한 기초 초등영어 학습 상품이다. 미취학 및 초등학교 저학년 전용 학습 콘텐츠로 구성되어 학습 앱과 교재를 통해 알파벳부터 기초 영어 표현까지 배울 수 있다. 잼폰 구매고객에게는 윤선생에서 55,000원 상당의 초통영 1개월 학습패키지를 제공한다.
				
				 
				</br>
				기존 키즈폰에서 사용자들이 많이 이용하며 호평했던 네이버 서비스들은 계속 제공한다. 외국어 번역을 쉽게 접근할 수 있는 ‘파파고’앱과 영어사전, 국어사전, 한자사전, 중국어사전 등 다양한 언어 사전을 활용할 수 있는 ‘네이버 사전’앱을 탑재했다.
				</br>
				 
				
				■ 미세먼지 정보, 음성 인식 AI 비서 ‘누구’ 등 일상 생활에 편리 더해
				</br>
				 
				
				‘잼폰’은 자녀들의 학습과 일상생활을 돕는다. 실시간 미세먼지 정보, 걸음 수 정보 등이 홈 화면에 항상 표시되어 일상 생활에 편리를 더했다.
				
				 </br>
				
				‘NUGU(누구)’의 음성인식 기능을 통해 백과사전, 날씨, 감성대화 등 더 다양한 기능을 이용할 수 있다. 홈 화면을 쓸어 올리기만 하면 ‘음성 인식’ 모드로 진입해 ‘누구’를 이용할 수 있다. 예를 들어 궁금한 점이 생겼을 경우 홈 화면을 쓸어올린 뒤 “○○○이 뭐야?”라고 물어볼 경우, 10여 종의 백과사전 검색 결과를 화면·음성으로 확인할 수 있다.
				
				 </br>
				
				SK텔레콤 문갑인 스마트디바이스 본부장은 “부모의 심정으로 아이들에게 유익하면서 부모들의 걱정을 해결해줄 수 있도록 기획했다”며 “앞으로도 고객의 요구에 부합하는 상품과 서비스를 선보여 나갈 것”이라고 밝혔다.
				
				 
				</br>
				▶ 관련문의 : SK텔레콤 PR1실 기업PR팀 이태훈 매니저 (02-6100-3368)
				
				    사업 담당자 : SD PM팀 이루리, SD마케팅팀 박종혁 매니저
				
				 </br>
				
				 
				
				* 아래 URL을 통해 티끌에서도 내용을 찾아볼 수 있습니다.</br></h1>
		</div>		

	</body>
</html>